
/* Class = "NSWindow"; title = "バックグラウンドタスクのリスト"; ObjectID = "7"; */
"7.title" = "バックグラウンドタスクのリスト";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "タスクリスト"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "タスクリスト";

/* Class = "NSTableColumn"; headerCell.title = "先頭"; ObjectID = "32"; */
"32.headerCell.title" = "先頭";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "完了時に閉じる"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "完了時に閉じる";

/* Class = "NSButtonCell"; title = "タスクの完了時に閉じる"; ObjectID = "100035"; */
"100035.title" = "タスクの完了時に閉じる";
